<template>

プライバシーポリシー

<!-- TODO: 団体の名前決めんとかん -->（以下，「当社」といいます。）は，本ウェブサイト上で
提供するサービス（以下，「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，
以下の通りプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。


第1条（個人情報）

「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報で
あって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人
を識別できる情報および風貌，指紋，声紋にかかるデータ，および健康保険証の保険者番号などの当該情報
単体から特定の個人を識別できる情報（個人識別情報）を指します。


第2条（個人情報の収集方法）

当社は，ユーザーが利用登録する際に氏名，生年月日，住所，電話番号，メールアドレス，銀行口座番号，
クレジットカード番号，運転免許証などの個人情報をお尋ねすることがあります。
また，ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を，
当社の提携先（情報提供元，広告主，広告配信先などを含みます。以下，「提携先」といいます。）など
から収集することがあります。


第3条（個人情報を収集・利用する目的）

当社が個人情報を収集，利用する目的は以下の通りです。

  1.当社サービスの提供，運営のため
  2.ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）
  3.ユーザーが利用中のサービスの新機能，更新情報，キャンペーン等及び当社が提供する他の
    サービスの案内のメールを送付するため
  4.メンテナンス，重要なお知らせなど必要に応じた連絡のため
  5.利用規約に違反したユーザーや，不正，不当な目的でサービスを利用しようとするユーザーの
    特定をし，ご利用をお断りするため
  6.ユーザーにご自身の登録情報の閲覧や変更，削除，ご利用状況の閲覧を行っていただくため
  7.有料サービスにおいて，ユーザーに利用料金を請求するため（現在，本サービスは無料でご利用
    いただけます。）
  8.上記の利用目的に付随する目的


第4条（利用目的の変更）

1.当社は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を
  変更するものとします
2.利用目的の変更を行った場合には，変更後の目的について，当社所定の方法により，ユーザーに通知し，
  または本ウェブサイト上に公表するものとします。 

</template>

<script>
</script>

<style lang="scss" scoped>
</style>
